import React from 'react'
import Head from 'next/head'
import Link from 'next/link'
import Layout from '../../components/layout'

export default function 知识产权术语表() {
  return (
    <Layout>
      <Head>
        <title>知识产权词汇表|知识产权词汇表|Baxter IP</title>
        <meta
          name="description"
          content="知识产权术语表，提供涉及专利，商标，注册外观设计和版权的知识产权相关术语的定义。"
        />
        <link rel="canonical" href="/zh/知识产权术语表" />
        <link
          rel="alternate"
          href="https://www.baxterip.com.au/zh/%E7%9F%A5%E8%AF%86%E4%BA%A7%E6%9D%83%E6%9C%AF%E8%AF%AD%E8%A1%A8"
          hrefLang="zh"
        />
        <link
          rel="alternate"
          hrefLang="x-default"
          href="https://www.baxterip.com.au/ip-glossary"
        />
      </Head>
      <nav className="flex overflow-x-auto not-format" aria-label="Breadcrumb">
        <ol className="inline-flex items-center mt-4 mb-4 space-x-1 md:space-x-3 list-none pm-25 whitespace-nowrap">
          <li className="inline-flex items-center">
            <Link
              href="#"
              className="inline-flex items-center text-sm font-medium text-gray-700 hover:text-gray-900 dark:text-gray-400 dark:hover:text-white"
            >
              <svg
                className="w-4 h-4 mr-2"
                fill="currentColor"
                viewBox="0 0 20 20"
                xmlns="http://www.w3.org/2000/svg"
              >
                <path d="M10.707 2.293a1 1 0 00-1.414 0l-7 7a1 1 0 001.414 1.414L4 10.414V17a1 1 0 001 1h2a1 1 0 001-1v-2a1 1 0 011-1h2a1 1 0 011 1v2a1 1 0 001 1h2a1 1 0 001-1v-6.586l.293.293a1 1 0 001.414-1.414l-7-7z"></path>
              </svg>
            </Link>
          </li>
          <li>
            <div className="flex items-center">
              <svg
                className="w-6 h-6 text-gray-400"
                fill="currentColor"
                viewBox="0 0 20 20"
                xmlns="http://www.w3.org/2000/svg"
              >
                <path
                  fillRule="evenodd"
                  d="M7.293 14.707a1 1 0 010-1.414L10.586 10 7.293 6.707a1 1 0 011.414-1.414l4 4a1 1 0 010 1.414l-4 4a1 1 0 01-1.414 0z"
                  clipRule="evenodd"
                ></path>
              </svg>
              <Link
                href="/zh/知识产权信息"
                className="ml-1 text-sm font-medium text-gray-700 hover:text-gray-900 md:ml-2 dark:text-gray-400 dark:hover:text-white"
              >
                知识产权信息
              </Link>
            </div>
          </li>
          <li aria-current="page">
            <div className="flex items-center">
              <svg
                className="w-6 h-6 text-gray-400"
                fill="currentColor"
                viewBox="0 0 20 20"
                xmlns="http://www.w3.org/2000/svg"
              >
                <path
                  fillRule="evenodd"
                  d="M7.293 14.707a1 1 0 010-1.414L10.586 10 7.293 6.707a1 1 0 011.414-1.414l4 4a1 1 0 010 1.414l-4 4a1 1 0 01-1.414 0z"
                  clipRule="evenodd"
                ></path>
              </svg>
              <span className="ml-1 text-sm font-medium text-gray-500 md:ml-2 dark:text-gray-400">
                搜索结果
              </span>
            </div>
          </li>
        </ol>
      </nav>
      <h1>知识产权领域术语定义</h1>
      <h2>难以理解知识产权术语？</h2>
      <p>
        我们创建了这个方便的知识产权术语表，为一些更复杂的知识产权相关术语提供定义。
      </p>
      <hr />
      <h3 id="%e4%bc%af%e5%b0%94%e5%b0%bc%e5%85%ac%e7%ba%a6">伯尔尼公约</h3>
      <p></p>
      <p>
        伯尔尼《保护文学和艺术作品公约》最近于1979年9月28日修订，但最早可追溯到1886年。
      </p>

      <p>
        其主要目的是使公约的一个成员国以与对其本国国民完全相同的方式对待其他签署国成员的作品的版权。根据《公约》第2条第（7）款，《伯尔尼公约》可方便地扩展至注册外观设计，其中规定：“（7）在符合本公约第7条第（4）款的规定的前提下，该问题应由联盟确定其法律对实用艺术和工业品外观设计与模型作品的适用范围，以及应保护该作品，外观设计和模型的条件。在原产国仅作为外观设计和模型保护的作品，仅在联盟的另一个国家有权享有该国对外观设计和模型给予的特别保护；但是，如果该国未授予任何特殊保护，则该作品应作为艺术作品受到保护。”这样，公约的一个成员国的注册外观设计便被公约的每个其他成员国所认可。方便地，如果澳大利亚的注册外观设计申请人或注册外观设计所有者希望将注册外观设计扩展到另一个成员国，只要它在六个月内向另一个成员国提交外国外观设计申请，就可以这样做，并且要求澳大利亚注册外观设计的提交日期。
      </p>

      <hr />

      <h3 id="%e4%bf%9d%e5%af%86%e5%8d%8f%e8%ae%ae">保密协议</h3>
      <p></p>
      <p>双方之间的一项法律协议，概述了机密信息的使用条款。</p>

      <p>
        您可以与任何您希望施加法定保密义务的人签订保密协议。这种保密义务对保密信息的持有人施加了限制，使其不能透露此类信息。因此，可以将保密协议用作某些创新，专有知识或知识产权的一种保护形式。保密协议也可以用作保护商业秘密的一种形式。但是，重要的是要注意，保密协议只能保护与您有协议的人不利用知识产权。广泛保护知识产权的最好方法是申请专利。
      </p>

      <p>
        可口可乐有限公司使用保密协议来防止其员工泄露商业秘密。这种保护方法的好处在于，可口可乐无需在专利申请中披露其秘密配方，因此可以维持其持有“秘密配方”的主张。
      </p>

      <hr />

      <h3 id="%e5%88%86%e6%a1%88%e7%94%b3%e8%af%b7">分案申请</h3>
      <p></p>
      <p>
        专利申请已分为两个或多个单独的申请，其中包含先前提交的申请（母申请）中包含的物质。
      </p>

      <p>
        在提交分案申请时，实体和/或个人将提交两个单独的发明说明书，两者均具有与发明相同的描述。申请将有所不同的地方在于权利要求书，该权利要求书定义了该专利所需的保护范围。因此，分案申请允许申请人提出两个单独的申请，这些申请更具体地针对所提出的权利要求。当审查报告指出基本申请案要求一项以上的发明时，通常会提出分案申请。提交分案申请的主要好处是，它可以让您提交单独的专利申请，同时保留由父申请确定的优先权。
      </p>

      <p>
        Company
        A提交其专利申请进行审查。审查结果发现，权利要求1-54本质上相似，但权利要求55-65需要单独申请。
        Company A可以提交分案申请，同时维持上级申请设定的优先日期。
      </p>

      <hr />

      <h3 id="%e5%8c%96%e5%ad%a6%e4%b8%93%e5%88%a9">化学专利</h3>
      <p></p>
      <p>
        化学专利为工业过程，药物/处理，塑料/聚合物，染料，化妆品，粘合剂，成本等提供了广泛的支持。对于不同的司法管辖区，可以通过多种不同的方式准备化学专利的权利要求。
      </p>

      <p>
        专利保护对于保护研发（R＆D）投资和商业成果免受化学过程，化合物，药物制剂以及诸如阿尔茨海默氏病，HIV和肝炎等疾病的治疗至关重要。发明的进步和经常在研发投资中的风险投资通常会直接影响生活质量并对其产生积极影响，但可能延长了开发生命周期，才能实现商业回报。通常，科学界一直在推动发表预付款，以建立先发明的假性主张-在提出专利之前必须予以抵制，否则发表可能会对获得大量投资而获得适当和应得的商业补偿的能力产生不利影响。
      </p>

      <hr />

      <h3 id="%e5%8f%97%e8%ae%a9%e4%ba%ba">受让人</h3>
      <p></p>
      <p>受让人是从转让人合法转让知识产权的个人或法人团体。</p>

      <p>
        受让人是专利转让的接受方的实体和/或个人。
        受让人将从专利的当前所有者的转让人处获得这些权利的转让。
        转让可能是知识产权出售的结果。
      </p>

      <p>
        A公司（转让人）决定将其知识产权出售给B公司。A公司将其知识产权合法转让给B公司，因此B公司成为受让人。
      </p>

      <hr />

      <h3 id="%e5%9b%be%e6%a0%b7">图样</h3>
      <p></p>
      <p>可注册的设计是指使产品独特的新的独特特征，例如形状，图案或装饰。</p>

      <p>
        可以注册外观设计，以保护具有潜在商业用途的产品。
        只要外观设计是新颖的，就可以在澳大利亚注册。
        重要的是要注意外观设计注册和版权之间的区别。
        版权为原始作品提供保护，直到将其工业应用（出售或租用的物品超过50件）之后，才需要进行外观设计保护。
        此外，先前已公开披露的设计可能不会被认为是新颖和独特的。
        因此，重要的是要在商业化之前注册外观设计，以便获得外观设计保护。
      </p>

      <p>由于其流线型设计的创新性，Speedo注册了“ Fastskin西装”的设计。</p>

      <hr />

      <h3 id="%e5%9c%9f%e6%9c%a8%e5%b7%a5%e7%a8%8b%e4%b8%93%e5%88%a9">
        土木工程专利
      </h3>
      <p></p>
      <p>土木工程专利是可以保护与土木工程技术有关的各个方面的专利。</p>

      <p>
        土木工程专利可以涉及各种项目，例如结构框架的构造，支撑构造，覆层构造以及模块化构造的布局和构造。
        另外，专利可以保护生产和/或构造这些的方法或过程。
      </p>

      <hr />

      <h3 id="%e5%9f%9f%e5%90%8d">域名</h3>
      <p></p>
      <p>由与互联网协议地址相对应的实体和/或个人控制的唯一名称。</p>

      <p>
        仅注册域名并不构成商标的使用，也不会为域名提供实体所有权。如果可以证明该域名被用作区分一个实体的商品和/或服务与另一实体的商品和/或服务的标志，则该域名可以被商标化。如果无法证明域名已被用作此类标志，则该域名将不受1995年商标法（联邦）的保护。因此，其他公司可能会在您注册所在的州或国家以外的任何州或国家注册您公司的域名。但是，请务必注意，即使不能证明某个域名是商标，该公司也可能会注册该公司的域名。不恰当地使用公司名称可能构成普通法上的假冒行为，或者被《
        1974年贸易惯例法》（联邦）视为虚假或误导性行为。虽然在保护域名作为知识产权方面存在困难，但是如果反竞争行为影响您的业务活动，则有很多保护途径。
      </p>

      <p>
        Company A希望注册其域名companya.com，但忽略了将该域名注册为商标。
        Company
        A的紧密竞争者决定在其他州注册该域名，以阻止A公司的营销活动。没有商标保护，Company
        A将不会拥有起诉的专有权。但是，请务必注意，《
        1974年贸易惯例法》（联邦）可能会提供其他保护途径。
      </p>

      <hr />

      <h3 id="%e5%9f%ba%e6%9c%ac%e5%ba%94%e7%94%a8">基本应用</h3>
      <p></p>
      <p>专利申请过程的初始阶段，它设定了发明细节公开的优先日期。</p>

      <p>
        基本申请是专利申请过程中提交的第一份文件，因此，它将为公开发明细节设置优先权日期。
        通常而言，向澳大利亚知识产权局提交临时申请满足了基本申请标准。
        因此，基本申请是关于特定发明的申请的首次提交。
      </p>

      <p>
        公司A向澳大利亚知识产权局提交了临时申请。
        该提交确定了发明细节的任何公开的优先权日期。
        结果，临时申请被归类为“基本申请”的知识产权。
      </p>

      <hr />

      <h3 id="%e5%ae%8c%e6%95%b4%e8%a7%84%e6%a0%bc">完整规格</h3>
      <p></p>
      <p>专利权到期后，将以使公众能够使用该发明的语言对发明进行详细描述。</p>

      <p>
        完整的规范概述了发明的目的和结构，并确定了专利所有者打算保护的主题作为其知识产权。
        完整的规范必须以公众可以理解的语言充分描述本发明。
        此外，完整的说明书必须包括使本发明生效的最佳方法的详细描述。
        最后，完整的说明书必须包括至少一个定义本发明范围的权利要求。
        对于专利申请的潜在成功或失败至关重要的是，对本发明的每个方面都进行非常详细的描述，以确保不遗漏发明的潜在关键组成部分。
      </p>

      <hr />

      <h3 id="%e5%bb%ba%e7%ad%91%e4%b8%93%e5%88%a9">建筑专利</h3>
      <p></p>
      <p>
        建筑专利是可以保护与各种形式的建筑有关的方面的专利，包括住宅，商业或高层建筑。
        这与土木工程专利非常相似。
      </p>

      <p>
        建筑专利可以涉及各种各样的项目，包括可以在建筑物的建筑中使用的工具或处理器，以及特定模块化建筑类型的配置和/或布局，甚至可以保护建筑物配置周围的新颖性和创造性。
        建筑物本身。
        施工图样还可以保护在组装建筑物时执行的一系列新颖而有创造性的工艺步骤。
      </p>

      <hr />

      <h3 id="%e6%8e%88%e6%9d%83%e7%94%a8%e6%88%b7">授权用户</h3>
      <p></p>
      <p>
        经商标所有者授权可以针对商标所涵盖的商品和/或服务使用商标的个人或实体。
      </p>

      <p>
        如果个人或实体希望使用已由另一实体注册的商标，则他们可以联系他们并要求成为授权用户。
        双方将起草一份法律协议，概述商标的使用条款。
        该协议通常将承诺向商标所有人提供财务回报，而作为回报，授权用户获得商标的有条件权利。
      </p>

      <p>
        当前以公司A的名义运营的实体希望扩展其业务并将其商标名称授予他人。
        为了做到这一点，A公司可以成为一家特许经营公司，并使特许经营者成为其商标名称的授权用户。
      </p>

      <hr />

      <h3 id="%e6%99%ae%e9%80%9a%e6%b3%95%e5%95%86%e6%a0%87">普通法商标</h3>
      <p></p>
      <p>
        尚未注册为商标的可辨别符号或词，但已被使用为一定程度，以至被认为是特定实体提供的识别商品或服务。
      </p>

      <p>
        尽管这种形式的商标未注册，但在某些情况下，普通法可能会阻止另一实体以可能被认为不公平的方式使用普通法商标。
        “普通法”一词表示普通法商标的使用条款不受法规约束。但是，普通法院的权利将通过法院选择的一系列原则在法院得到发展。这些原则规定，尽管可能未注册商标，但在某些情况下，值得普通法承认的商标权。普通法商标权的主要功能是保护已获得商标认可和声誉的公司的知识产权。但是，证明普通法商标权可能会带来一些困难，而这些困难可以通过首先注册商标而轻松解决。
      </p>

      <p>
        甲公司通过长期使用和销售该功能而在其品牌中具有鲜明的特色，从而赢得了声誉。即使公司A尚未将此功能注册为商标，但如果可以证明该商标具有公认的声誉，则很可能被视为普通法商标。
      </p>

      <hr />

      <h3 id="%e6%9d%83%e5%88%a9%e8%bd%ac%e8%ae%a9">权利转让</h3>
      <p></p>
      <p>
        知识产权的所有者（转让人）将知识产权合法转让给另一实体和/或个人（受让人）。
      </p>

      <p>
        转让的概念仅涵盖权利从一方到另一方的转移。
        转让协议必须显示出转让权利的意图，并应包括各方应遵守的任何必要条件。
      </p>

      <p>
        A公司（转让人）决定将其知识产权出售给B公司。作为转让人，A公司将其知识产权合法转让给B公司，结果B公司成为受让人。
      </p>

      <hr />

      <h3 id="%e6%b6%88%e8%b4%b9%e5%93%81%e4%b8%93%e5%88%a9">消费品专利</h3>
      <p></p>
      <p>
        消费产品是指以高周转率和相对较低的成本持续消费的商品，其种类包括可食用的商品，一次性的商品，饮料，电器，五金，玩具，包括手机和游戏机的电子产品以及非处方药。
        ，医疗设备，盥洗用品，运动器材和快速消费品。消费品专利是一项具有权利要求书的专利，其权利要求侧重于涵盖快速周转的消费品的创新方面。此类专利使公司和企业家可以从其聪明的主意和创新投资中获利。
      </p>

      <p>
        消费产品专利是授予的申请形式，可以涉及多种技术，例如补水饮料成分（GatoradeTM），牙齿矫直剂，儿童玩具。这些技术被特定组合物，设备，处理方法和过程的专利权利要求所涵盖。理想情况下，消费产品专利应由在快速消费品领域具有广泛行业经验的专利律师提出。
      </p>

      <hr />

      <h3 id="%e7%89%88%e6%9d%83">版权</h3>
      <p></p>
      <p>
        一种知识产权保护形式，授予原创作品的创作者专有的精神和商业权利；复制，发布，传播和公开执行受版权保护的材料。
      </p>

      <p>
        版权保护为文学，音乐，戏剧或艺术作品的原始创作者提供了控制该材料的使用方式的专有权利。
        1968年《版权法》（联邦）不需要为获得澳大利亚境内受版权保护的材料而提交任何正式申请。与许多其他形式的知识产权（注册是保护的先决条件）不同，版权保护从该作品首次创建之日起即被授予。通常，这种版权保护在可版权保护的材料的创作者去世后持续70年。
      </p>

      <p>
        尽管在澳大利亚，版权保护不再需要使用版权符号，但它可能是一个有用的工具，可以提醒您的内容的潜在用户该材料已获得版权。例如;甲公司创建专利术语表，并希望对该材料进行版权保护。他们可能会通过以下方式提醒潜在用户此信息；通过将这张图片放置在其网站上的常见位置来表示“©Company
        A 2015”。
      </p>

      <hr />

      <h3 id="%e7%94%9f%e7%89%a9%e5%8c%bb%e5%ad%a6%e4%b8%93%e5%88%a9">
        生物医学专利
      </h3>
      <p></p>
      <p>
        “生物医学专利”是具有权利要求书的专利，其权利要求集中于覆盖生物医学技术。
        生物医学技术是一种专注于生物和化学科学应用的技术，包括生物技术，重组DNA技术，癌症生物学，医学治疗，医疗器械和药物。
      </p>

      <p>
        制药，生物技术，医学工程技术和医疗保健相关行业通常需要专利，以使他们能够将新技术的研究和开发成本补偿到商业阶段。
        在某些情况下，可以延长20年的专利期限，以帮助提供足够的专利保护。
        这些技术由控制光学系统，整个系统和过程的特定设备（例如仪器），软件和服务器的专利权利要求所涵盖。
      </p>

      <hr />

      <h3 id="%e7%94%b5%e8%84%91%e4%b8%93%e5%88%a9">电脑专利</h3>
      <p></p>
      <p>
        计算机专利是要求与计算机有关的主题的专利申请或授权专利，例如，硬件组件，软件或设计集成。
      </p>

      <p>
        除非专利权利要求涉及用于执行简单业务流程的计算机软件，例如可以另外使用笔和纸来执行的业务流程，否则计算机专利通常包含世界范围内可专利的主题。
        与计算机/
        IT相关的专利是世界上提交的最多的主题，电子行业涉及许多世界上申请最多的专利申请者。
        计算机专利中的专利权利要求通常用代码，软件应用，由计算机，硬件，计算机或服务器甚至包括服务器和客户端设备的整个系统执行的过程来表述。
      </p>

      <hr />

      <h3 id="%e7%94%b5%e8%b7%af%e5%b8%83%e5%b1%80%e6%9d%83">电路布局权</h3>
      <p></p>
      <p>
        自动保护内部电路的原始布局设计；集成电路，计算机芯片，半导体和计算机相关设备。
      </p>

      <p>
        澳大利亚知识产权局将电路布局定义为集成电路中电子组件的三维位置的二维表示。电路布局权会在原始计划或设计创建之日自动分配。因此，无需申请电路布局权保护，因为这是自动授予的。但是，如果要解决一个问题，举证责任由电路布局权的发明人承担，以证明他们是本发明的原始开发者。电路布局权的拥有者享有专有权，可以复制材料形式的布局，从该布局制作集成电路并在澳大利亚境内商业开发电路布局。
      </p>

      <p>
        公司A率先绘制了电子零件在新型计算机心脏起搏器电路布局中的三维位置的二维表示。只要可以证明他们是第一个记录本发明的人，A公司将自动被授予对本发明的电路布局的权利。
      </p>

      <hr />

      <h3 id="%e7%b1%bb">类</h3>
      <p></p>
      <p>商标根据其所属商品或服务的类别进行分类。</p>

      <p>
        在申请注册商标时，重要的是要确定要涵盖的商品和/或服务的类别。
        澳大利亚知识产权局的分类搜索数据库可用于确定与某个构思最相关的商品和/或服务的适当类别。
        澳大利亚使用“尼斯分类系统”，这是国际公认的系统，用于将不同类型的商品和服务分为不同的类别。
        尼斯系统将商品和服务分为45个单独的类别。
        这最终决定了商标申请费用的程度，因为费用是按类别计算的。
      </p>

      <p>可以通过WIPO世界知识产权数据库访问45个单独班级的列表。</p>

      <hr />

      <h3 id="%e7%bb%8f%e8%90%a5%e7%90%86%e5%bf%b5%e4%b8%93%e5%88%a9">
        经营理念专利
      </h3>
      <p></p>
      <p>
        商业创意专利通常被称为商业方法专利。
        这是一项专利，要求获得与开展业务的方法有关的发明的权利。
      </p>

      <p>
        随着技术的发展和进步，商业世界已经找到了将技术纳入业务开展方式的方法。
        结果，只要侧重于技术方面，只要该方法满足所有可专利性测试，就可以对这种开展业务的方法申请专利。
        但是，并非所有的商业创意都可以申请专利。
        例如，不涉及任何技术使用的商业构想被视为不符合专利保护条件的单纯计划或计划。
      </p>

      <hr />

      <h3 id="%e8%ae%a4%e8%af%81%e6%a0%87%e5%bf%97">认证标志</h3>
      <p></p>
      <p>
        认证商标（CTM）用于向消费者，商品或服务标识带有该商标并符合认证商标所有人规定的规则和标准的商品。通常，规则要求某些标准，例如质量，准确性，制造地点或材料类型。
      </p>

      <p>
        认证商标的标准由商标持有人概述，并由澳大利亚竞争与消费者委员会（ACCC）检查是否公平。认证商标的所有者概述了其他人必须遵守的规则和标准，以将认证商标附加到他们的产品上。认证商标持有人概述的规则由ACCC进行检查，以确保它们满足“认证商标规则清单”（可在ACCC网站上找到）。如果实体的产品或服务满足认证商标所有者概述的规则，则他们可以将CTM附加到其产品中。认证商标可用于证明商品已满足CTM概述的要求，因此可以用来提高商品或服务的信誉。
      </p>

      <p>
        “
        C-Tick”是澳大利亚认证标志的一个示例，该标志证明产品符合电磁干扰标准，如澳大利亚通信和媒体管理局概述的那样。
      </p>

      <hr />

      <h3 id="%e8%b2%8c%e4%bc%bc%e7%9b%b8%e4%bc%bc">貌似相似</h3>
      <p></p>
      <p>一个与另一个商标非常相似的商标，以致可能欺骗或引起混淆。</p>

      <p>
        商标受到保护，免受看起来与已经存在的商标在外观上相似的其他商标的侵害。
        在外观上与他人相似的商标可能会欺骗消费者购买不需要的产品，并损害品牌声誉。
        免受欺骗性相似商标的商标保护可防止竞争者利用其他实体的声誉来促进自己的业务运营。
      </p>

      <p>
        Company A采用与Company B品牌名称高度相似的品牌名称和徽标。 如果Company
        A尝试将这个相似的品牌和徽标注册为商标，则可能会在审查时遭到异议。
        此外，公司A可能会吸引类似商标所有人的侵权诉讼。
        这证明了开发独特商标的重要性以及相似性的潜在后果。
      </p>

      <hr />

      <h3 id="%e9%9b%86%e4%bd%93%e5%95%86%e6%a0%87">集体商标</h3>
      <p></p>
      <p>
        协会代表会员拥有的一种商标形式，用于区分会员的商品或服务与非会员的商品或服务。
      </p>

      <p>
        集体商标的主要功能是告知消费者他们正在使用的商品和/或服务符合集体商标概述的标准。集体商标归代表特定人群的协会所有。成员资格表示对该协会概述的要求的满意。集体商标通常用于根据地理来源，使用的材料，制造方法或其他共同特征来区分商品或服务。因此，集体商标的所有权是专有的。这样，这种排他性的收益可用于组织的营销工作。
      </p>

      <p>
        集体商标的一个例子是用于识别特许会计师的“
        CA”。此首字母缩写词用于标识满足获得商标要求的特许会计师协会成员。协会会员可以使用该标记向潜在客户证明他们已经达到的会计标准。
      </p>
    </Layout>
  )
}
